SING_ALONG_SONGS = [
    {
        "title": "В траве сидел кузнечик",
        "artist": "Русская народная",
        "full_audio_id": "CQACAgIAAxkBAAIF5mk2FIDFn79B0mX5h1FSooEFAyzbAALokQACkoSwScQFbUBc7MHwNgQ", 
        "minus_audio_id": "CQACAgIAAxkBAAIF5Gk2FFzt9GTAegnyY_QBb50eMUwUAALnkQACkoSwSQWSL_wftFXiNgQ",

        "lyrics": (
            "В траве сидел кузнечик,\n"
            "В траве сидел кузнечик,\n"
            "Совсем как огуречик,\n"
            "Зелёненький он был.\n\n"
            "Представьте себе,\n"
            "Представьте себе,\n"
            "Совсем как огуречик.\n"
            "Представьте себе,\n"
            "Представьте себе,\n"
            "Зелёненький он был.\n\n"
            "Он ел одну лишь травку,\n"
            "Он ел одну лишь травку,\n"
            "Не трогал и козявку\n"
            "И с мухами дружил.\n\n"
            "Представьте себе,\n"
            "Представьте себе,\n"
            "Не трогал и козявку,\n"
            "Представьте себе,\n"
            "Представьте себе,\n"
            "И с мухами дружил.\n\n"
            "Но вот пришла лягушка,\n"
            "Но вот пришла лягушка —\n"
            "Прожорливое брюшко —\n"
            "И съела кузнеца.\n\n"
            "Представьте себе,\n"
            "Представьте себе,\n"
            "Прожорливое брюшко.\n"
            "Представьте себе,\n"
            "Представьте себе,\n"
            "И съела кузнеца.\n\n"
            "Не думал, не гадал он,\n"
            "Не думал, не гадал он,\n"
            "Никак не ожидал он\n"
            "Такого вот конца.\n\n"
            "Представьте себе,\n"
            "Представьте себе,\n"
            "Никак не ожидал он,\n"
            "Представьте себе,\n"
            "Представьте себе,\n"
            "Такого вот конца."
        )
    },
    {
        "title": "Выпьем за любовь",
        "artist": "Игорь Николаев",
        "full_audio_id": "CQACAgIAAxkBAAIIKGlI4-gIksQZ1X8fufCGulRPLA91AAKxgAACdXxISjgohKX1Rkb1NgQ", 
        "minus_audio_id": "CQACAgIAAxkBAAIIKmlI4-31UX_jOJP1p0SscTdabu5UAAKygAACdXxISqYLZYxmVJbCNgQ",

        "lyrics": (
            "Пусть пpошлое pаскpошится\n"
            "Волною о пpичал,\n"
            "Мы вспомним все хоpошее,\n"
            "Забудем пpо печаль.\n"
            "Умчалась юность бедная\n"
            "За даль туманных звезд.\n"
            "И за любовь последнюю\n"
            "Я поднимаю тост.\n\n"
            "Выпьем за любовь!\n"
            "Как блестят\n"
            "Сейчас твои глаза!\n"
            "Выпьем за любовь,\n"
            "Пусть дpожит\n"
            "Хpустальная слеза.\n"
            "Выпьем за любовь,\n"
            "И уже не надо лишних слов,\n"
            "Выпьем за любовь, pодная,\n"
            "Выпьем за любовь!\n\n"
            "Пpости меня за все цветы,\n"
            "Что для дpугих сpывал,\n"
            "Пpости меня за все мосты,\n"
            "Что за собой сжигал.\n"
            "Hо мы постpоили с тобой\n"
            "Последний хpупкий мост,\n"
            "За возвpащение любви\n"
            "Я поднимаю тост.\n\n"
            "Выпьем за любовь!\n"
            "Как блестят\n"
            "Сейчас твои глаза!\n"
            "Выпьем за любовь,\n"
            "Пусть дpожит\n"
            "Хpустальная слеза.\n"
            "Выпьем за любовь,\n"
            "И уже не надо лишних слов,\n"
            "Выпьем за любовь, pодная,\n"
            "Выпьем за любовь!\n\n"
            "Выпьем за любовь!\n"
            "Как блестят\n"
            "Сейчас твои глаза!\n"
            "Выпьем за любовь,\n"
            "Пусть дpожит\n"
            "Хpустальная слеза.\n"
            "Выпьем за любовь,\n"
            "Нам уже не надо лишних слов,\n"
            "Выпьем за любовь, pодная,\n"
            "Выпьем за любовь!\n\n"
            "Выпьем за любовь, pодная,\n"
            "Выпьем за любовь!\n\n"
            "Выпьем за любовь, pодная,\n"
            "Выпьем за любовь."
        )
    },
    {
        "title": "Голубой вагон",
        "artist": "Из м/ф «Чебурашка»",
        "full_audio_id": "CQACAgIAAxkBAAIILmlI5M7oLN5ChOeQ6lesO0XO9tcCAAK7gAACdXxISs4Q2jUJwD7ONgQ", 
        "minus_audio_id": "CQACAgIAAxkBAAIILGlI5MYNx0uVdtcRhSb5ZevSMOPDAAK6gAACdXxISvM_W3sKM6-xNgQ",

        "lyrics": (
            "Медленно минуты уплывают вдаль\n"
            "Встречи с ними ты уже не жди.\n"
            "И хотя нам прошлого немного жаль\n"
            "Лучшее конечно впереди.\n\n"
            "Скатертью скатертью дальний путь стелится\n"
            "И упирается прямо в небосклон.\n"
            "Каждому каждому в лучшее верится,\n"
            "Катится катится голубой вагон.\n\n"
            "Может мы обидели кого-то зря\n"
            "Календарь закроет этот лист.\n"
            "К новым приключениям спешим друзья\n"
            "Эй, прибавь-ка ходу машинист.\n\n"
            "Скатертью скатертью дальний путь стелится\n"
            "И упирается прямо в небосклон.\n"
            "Каждому каждому в лучшее верится,\n"
            "Катится катится голубой вагон.\n\n"
            "Голубой вагон бежит качается,\n"
            "Скорый поезд набирает ход.\n"
            "Ну зачем же этот день кончается?\n"
            "Пусть бы он тянулся целый год!\n\n"
            "Скатертью скатертью дальний путь стелится\n"
            "И упирается прямо в небосклон.\n"
            "Каждому каждому в лучшее верится,\n"
            "Катится катится голубой вагон.\n\n"
            "Каждому каждому в лучшее верится,\n"
            "Катится катится голубой вагон."
        )
    },
]
