SING_ALONG_SONGS = [
    {
        "title": "В траве сидел кузнечик",
        "artist": "Russian Folk",
        "full_audio_id": "CQACAgIAAxkBAAIF5mk2FIDFn79B0mX5h1FSooEFAyzbAALokQACkoSwScQFbUBc7MHwNgQ", 
        "minus_audio_id": "CQACAgIAAxkBAAIF5Gk2FFzt9GTAegnyY_QBb50eMUwUAALnkQACkoSwSQWSL_wftFXiNgQ",
        
        "lyrics": (
            "В траве сидел кузнечик,\n"
            "В траве сидел кузнечик,\n"
            "Совсем как огуречик,\n"
            "Зелёненький он был.\n\n"
            "Представьте себе,\n"
            "Представьте себе,\n"
            "Совсем как огуречик.\n"
            "Представьте себе,\n"
            "Представьте себе,\n"
            "Зелёненький он был.\n\n"
            "Он ел одну лишь травку,\n"
            "Он ел одну лишь травку,\n"
            "Не трогал и козявку\n"
            "И с мухами дружил.\n\n"
            "Представьте себе,\n"
            "Представьте себе,\n"
            "Не трогал и козявку,\n"
            "Представьте себе,\n"
            "Представьте себе,\n"
            "И с мухами дружил.\n\n"
            "Но вот пришла лягушка,\n"
            "Но вот пришла лягушка —\n"
            "Прожорливое брюшко —\n"
            "И съела кузнеца.\n\n"
            "Представьте себе,\n"
            "Представьте себе,\n"
            "Прожорливое брюшко.\n"
            "Представьте себе,\n"
            "Представьте себе,\n"
            "И съела кузнеца.\n\n"
            "Не думал, не гадал он,\n"
            "Не думал, не гадал он,\n"
            "Никак не ожидал он\n"
            "Такого вот конца.\n\n"
            "Представьте себе,\n"
            "Представьте себе,\n"
            "Никак не ожидал он,\n"
            "Представьте себе,\n"
            "Представьте себе,\n"
            "Такого вот конца."
        )
    },
    # {
    #     "title": "Katyusha",
    #     "artist": "Russian Folk",
    #     "full_audio_id": "CQACAgIAAxkBAA...",
    #     "minus_audio_id": "CQACAgIAAxkBAA...",
    #     "lyrics": (
    #         "Расцветали яблони и груши,\n"
    #         "Поплыли туманы над рекой.\n"
    #         "Выходила на берег Катюша,\n"
    #         "На высокий берег на крутой."
    #     )
    # }
]
