SING_ALONG_SONGS = [
    {
        "title": "В траве сидел кузнечик",
        "artist": "Русская народная",
        "full_audio_id": "CQACAgIAAxkBAAIF5mk2FIDFn79B0mX5h1FSooEFAyzbAALokQACkoSwScQFbUBc7MHwNgQ", 
        "minus_audio_id": "CQACAgIAAxkBAAIF5Gk2FFzt9GTAegnyY_QBb50eMUwUAALnkQACkoSwSQWSL_wftFXiNgQ",

        "lyrics": (
            "В траве сидел кузнечик,\n"
            "В траве сидел кузнечик,\n"
            "Совсем как огуречик,\n"
            "Зелёненький он был.\n\n"
            "Представьте себе,\n"
            "Представьте себе,\n"
            "Совсем как огуречик.\n"
            "Представьте себе,\n"
            "Представьте себе,\n"
            "Зелёненький он был.\n\n"
            "Он ел одну лишь травку,\n"
            "Он ел одну лишь травку,\n"
            "Не трогал и козявку\n"
            "И с мухами дружил.\n\n"
            "Представьте себе,\n"
            "Представьте себе,\n"
            "Не трогал и козявку,\n"
            "Представьте себе,\n"
            "Представьте себе,\n"
            "И с мухами дружил.\n\n"
            "Но вот пришла лягушка,\n"
            "Но вот пришла лягушка —\n"
            "Прожорливое брюшко —\n"
            "И съела кузнеца.\n\n"
            "Представьте себе,\n"
            "Представьте себе,\n"
            "Прожорливое брюшко.\n"
            "Представьте себе,\n"
            "Представьте себе,\n"
            "И съела кузнеца.\n\n"
            "Не думал, не гадал он,\n"
            "Не думал, не гадал он,\n"
            "Никак не ожидал он\n"
            "Такого вот конца.\n\n"
            "Представьте себе,\n"
            "Представьте себе,\n"
            "Никак не ожидал он,\n"
            "Представьте себе,\n"
            "Представьте себе,\n"
            "Такого вот конца."
        )
    },
    {
        "title": "Выпьем за любовь",
        "artist": "Игорь Николаев",
        "full_audio_id": "CQACAgIAAxkBAAIIKGlI4-gIksQZ1X8fufCGulRPLA91AAKxgAACdXxISjgohKX1Rkb1NgQ", 
        "minus_audio_id": "CQACAgIAAxkBAAIIKmlI4-31UX_jOJP1p0SscTdabu5UAAKygAACdXxISqYLZYxmVJbCNgQ",

        "lyrics": (
            "Пусть пpошлое pаскpошится\n"
            "Волною о пpичал,\n"
            "Мы вспомним все хоpошее,\n"
            "Забудем пpо печаль.\n"
            "Умчалась юность бедная\n"
            "За даль туманных звезд.\n"
            "И за любовь последнюю\n"
            "Я поднимаю тост.\n\n"
            "Выпьем за любовь!\n"
            "Как блестят\n"
            "Сейчас твои глаза!\n"
            "Выпьем за любовь,\n"
            "Пусть дpожит\n"
            "Хpустальная слеза.\n"
            "Выпьем за любовь,\n"
            "И уже не надо лишних слов,\n"
            "Выпьем за любовь, pодная,\n"
            "Выпьем за любовь!\n\n"
            "Пpости меня за все цветы,\n"
            "Что для дpугих сpывал,\n"
            "Пpости меня за все мосты,\n"
            "Что за собой сжигал.\n"
            "Hо мы постpоили с тобой\n"
            "Последний хpупкий мост,\n"
            "За возвpащение любви\n"
            "Я поднимаю тост.\n\n"
            "Выпьем за любовь!\n"
            "Как блестят\n"
            "Сейчас твои глаза!\n"
            "Выпьем за любовь,\n"
            "Пусть дpожит\n"
            "Хpустальная слеза.\n"
            "Выпьем за любовь,\n"
            "И уже не надо лишних слов,\n"
            "Выпьем за любовь, pодная,\n"
            "Выпьем за любовь!\n\n"
            "Выпьем за любовь!\n"
            "Как блестят\n"
            "Сейчас твои глаза!\n"
            "Выпьем за любовь,\n"
            "Пусть дpожит\n"
            "Хpустальная слеза.\n"
            "Выпьем за любовь,\n"
            "Нам уже не надо лишних слов,\n"
            "Выпьем за любовь, pодная,\n"
            "Выпьем за любовь!\n\n"
            "Выпьем за любовь, pодная,\n"
            "Выпьем за любовь!\n\n"
            "Выпьем за любовь, pодная,\n"
            "Выпьем за любовь."
        )
    },
    {
        "title": "Голубой вагон",
        "artist": "Из м/ф «Чебурашка»",
        "full_audio_id": "CQACAgIAAxkBAAIILmlI5M7oLN5ChOeQ6lesO0XO9tcCAAK7gAACdXxISs4Q2jUJwD7ONgQ", 
        "minus_audio_id": "CQACAgIAAxkBAAIILGlI5MYNx0uVdtcRhSb5ZevSMOPDAAK6gAACdXxISvM_W3sKM6-xNgQ",

        "lyrics": (
            "Медленно минуты уплывают вдаль\n"
            "Встречи с ними ты уже не жди.\n"
            "И хотя нам прошлого немного жаль\n"
            "Лучшее конечно впереди.\n\n"
            "Скатертью скатертью дальний путь стелится\n"
            "И упирается прямо в небосклон.\n"
            "Каждому каждому в лучшее верится,\n"
            "Катится катится голубой вагон.\n\n"
            "Может мы обидели кого-то зря\n"
            "Календарь закроет этот лист.\n"
            "К новым приключениям спешим друзья\n"
            "Эй, прибавь-ка ходу машинист.\n\n"
            "Скатертью скатертью дальний путь стелится\n"
            "И упирается прямо в небосклон.\n"
            "Каждому каждому в лучшее верится,\n"
            "Катится катится голубой вагон.\n\n"
            "Голубой вагон бежит качается,\n"
            "Скорый поезд набирает ход.\n"
            "Ну зачем же этот день кончается?\n"
            "Пусть бы он тянулся целый год!\n\n"
            "Скатертью скатертью дальний путь стелится\n"
            "И упирается прямо в небосклон.\n"
            "Каждому каждому в лучшее верится,\n"
            "Катится катится голубой вагон.\n\n"
            "Каждому каждому в лучшее верится,\n"
            "Катится катится голубой вагон."
        )
    },
    {
        "title": "Если с другом вышел в путь",
        "artist": "Владимир Шаинский",
        "full_audio_id": "CQACAgIAAxkBAAIJnWleYTi91V1Vd6Kdsn23tuKLuV9FAAK4kgACPYnxSkGeJmtMHljxOAQ",
        "minus_audio_id": "CQACAgIAAxkBAAIJn2lecNirI0GPrBcucfMboH6jrd1OAAKljwACPYn5SkgrA1AJGZOtOAQ",
            
        "lyrics": (
            "Если с другом вышел в путь,\n"
            "Если с другом вышел в путь -\n"
            "Веселей дорога!\n"
            "Без друзей меня - чуть-чуть,\n"
            "Без друзей меня - чуть-чуть,\n"
            "А с друзьями много!\n\n"
            "Припев:\n"
            "Что мне снег, что мне зной,\n"
            "Что мне дождик проливной,\n"
            "Когда мои друзья со мной!\n\n"
            "Там, где трудно одному,\n"
            "Там, где трудно одному, -\n"
            "Справлюсь вместе с вами!\n"
            "Где чего-то не пойму,\n"
            "Где чего-то не пойму -\n"
            "Разберем с друзьями!\n\n"
            "Припев:\n"
            "Что мне снег, что мне зной,\n"
            "Что мне дождик проливной,\n"
            "Когда мои друзья со мной!\n\n"
            "На медведя я, друзья,\n"
            "На медведя я, друзья,\n"
            "Выйду без испуга,\n"
            "Если с другом буду я,\n"
            "Если с другом буду я,\n"
            "А медведь - без друга!\n\n"
            "Припев:\n"
            "Что мне снег, что мне зной,\n"
            "Что мне дождик проливной,\n"
            "Когда мои друзья со мной!"
        )
    },
    {
        "title": "Есть только миг",
        "artist": "Анофриев Олег",
        "full_audio_id": "CQACAgIAAxkBAAIJpGlecYO_qE1B1paYRiV6pF8OqUOtAAK2jwACPYn5St7bn_u1C_V_OAQ",
        "minus_audio_id": "CQACAgIAAxkBAAIJpmlecaBusYV1plzpywfB85vHSay1AAK4jwACPYn5SrQ-yOwsDZQSOAQ",
            
        "lyrics": (
            "Призрачно все в этом мире бушующем,\n"
            "Есть только миг, за него и держись.\n"
            "Есть только миг между прошлым и будущим,\n"
            "Именно он называется жизнь.\n"
            "Есть только миг между прошлым и будущим,\n"
            "Именно он называется жизнь.\n\n"
            "Вечный покой, сердце вряд ли обрадует,\n"
            "Вечный покой, для седых пирамид,\n"
            "А для звезды, что сорвалась и падает,\n"
            "Есть только миг, ослепительный миг.\n"
            "А для звезды, что сорвалась и падает,\n"
            "Есть только миг, ослепительный миг.\n\n"
            "Пусть этот мир вдаль\n"
            "летит сквозь столетия,\n"
            "Но не всегда по дороге мне с ним.\n"
            "Чем дорожу, чем рискую на свете я?\n"
            "Мигом одним, только мигом одним.\n"
            "Чем дорожу, чем рискую на свете я?\n"
            "Мигом одним, только мигом одним.\n\n"
            "Счастье дано повстречать иль беду еще,\n"
            "Есть только миг, за него и держись.\n"
            "Есть только миг между прошлым и будущим,\n"
            "Именно он называется жизнь.\n"
            "Есть только миг между прошлым и будущим,\n\n"
            "Именно он называется жизнь."
        )
    },
    {
        "title": "Как упоительны в России вечера",
        "artist": "Белый орел",
        "full_audio_id": "CQACAgIAAxkBAAIJqGleciLBU42TccRAk40N8p4heljtAALHjwACPYn5SsS5-PXXuqg-OAQ",
        "minus_audio_id": "CQACAgIAAxkBAAIJqmlecnUyp292YydK0p1FGpG8uBeGAALTjwACPYn5ShH5A9MQsS0POAQ",
        
        "lyrics": (
            "Как упоительны в России вечера,\n"
            "Любовь, шампанское, закаты, переулки,\n"
            "Ах, лето красное, забавы и прогулки,\n"
            "Как упоительны в России вечера.\n\n"
            "Балы, красавицы, лакеи, юнкера,\n"
            "И вальсы Шуберта, и хруст французской булки,\n"
            "Любовь, шампанское, закаты, переулки,\n"
            "Как упоительны в России вечера.\n\n"
            "Как упоительны в России вечера,\n"
            "В закатном блеске пламенеет снова лето,\n"
            "И только небо в голубых глазах поэта -\n"
            "Как упоительны в России вечера.\n\n"
            "Пускай все сон, пускай любовь игра,\n"
            "Ну что тебе мои порывы и объятья,\n"
            "На том и этом свете буду вспоминать я\n"
            "Как упоительны в России вечера.\n\n"
            "Пускай все сон, пускай любовь игра,\n"
            "Ну что тебе мои порывы и объятья,\n"
            "На том и этом свете буду вспоминать я\n"
            "Как упоительны в России вечера."
        )
    },
    {
        "title": "Катюша",
        "artist": "Матвей Блантер",
        "full_audio_id": "CQACAgIAAxkBAAIJrGlec3pVSt2mUk-paQqP7Ejp9fudAALujwACPYn5SkEShO3C9kQJOAQ",
        "minus_audio_id": "CQACAgIAAxkBAAIJrmlec41pdWFOM8wl120EauSMcb44AALwjwACPYn5Sh3b4qyOfGOaOAQ",
    
        "lyrics": (
            "Расцветали яблони и груши,\n"
            "Поплыли туманы над рекой.\n"
            "Выходила на берег Катюша,\n"
            "На высокий берег на крутой.\n\n"
            "Выходила, песню заводила\n"
            "Про степного сизого орла,\n"
            "Про того, которого любила,\n"
            "Про того, чьи письма берегла.\n\n"
            "Ой ты, песня, песенка девичья,\n"
            "Ты лети за ясным солнцем вслед:\n"
            "И бойцу на дальнем пограничье\n"
            "От Катюши передай привет.\n\n"
            "Пусть он вспомнит девушку простую,\n"
            "Пусть услышит, как она поет,\n"
            "Пусть он землю бережет родную,\n"
            "А любовь Катюша сбережет.\n\n"
            "Расцветали яблони и груши,\n"
            "Поплыли туманы над рекой.\n"
            "Выходила на берег Катюша,\n"
            "На высокий берег на крутой."
        )
    },
    {
        "title": "Комарово",
        "artist": "Игорь Скляр",
        "full_audio_id": "CQACAgIAAxkBAAIJsGletEo_TGMZInGAsBKACJrBWqCdAAKWlAACPYn5SkKfxrYw_4K9OAQ",
        "minus_audio_id": "CQACAgIAAxkBAAIJsmletFiNjO7LEw8ijg0uurU1Cp_nAAKYlAACPYn5SiYZvwbR2C94OAQ",
        
        "lyrics": (
            "На недельку до второго\n"
            "Я уеду в Комарово\n"
            "Поглядеть отвыкшим глазом\n"
            "На балтийскую волну.\n"
            "И на море буду разом\n"
            "Кораблем и водолазом,\n"
            "Сам себя найду в пучине,\n"
            "Если часом затону.\n\n"
            "На недельку до второго\n"
            "Я уеду в Комарово.\n"
            "Сам себя найду в пучине,\n"
            "Если часом затону.\n\n"
            "На недельку до второго\n"
            "Я уеду в Комарово,\n"
            "Где качается на дюнах\n"
            "Шереметьевский баркас.\n"
            "И у вас в карельских скалах\n"
            "На общественных началах,\n"
            "Если только захотите,\n"
            "Будет личный водолаз.\n\n"
            "На недельку до второго\n"
            "Я уеду в Комарово,\n"
            "И у вас в карельских скалах\n"
            "Будет личный водолаз.\n\n"
            "На недельку до второго\n"
            "Я уеду в Комарово.\n"
            "На воскресной электричке\n"
            "К вам на краешек земли.\n"
            "Водолазы ищут клады,\n"
            "Только кладов мне не надо,\n"
            "Я за то, чтоб в синем море\n"
            "Не тонули корабли.\n\n"
            "На недельку до второго\n"
            "Я уеду в Комарово.\n"
            "Я за то, чтоб в синем море\n"
            "Не тонули корабли.\n"
            "На недельку до второго\n"
            "Я уеду в Комарово.\n"
            "Я за то, чтоб в синем море\n"
            "Не тонули корабли."
        )
    },
    {
        "title": "Лондон-Париж",
        "artist": "Иракли",
        "full_audio_id": "CQACAgIAAxkBAAIJtGletPE3_A3W0vTu83B432g5uGuSAAKhlAACPYn5Sj0rAAEl_G0imDgE",
        "minus_audio_id": "CQACAgIAAxkBAAIJtmletTBHxidNIu9JYuH1c3LSXpmVAAKklAACPYn5SviR3t5lch_TOAQ",
    
        "lyrics": (
            "Может быть никогда\n"
            "Может быть навсегда\n"
            "Захочу с тобою рядом быть\n"
            "Новые города\n"
            "Старые поезда\n"
            "К тебе, но ты уже не та\n\n"
            "Лондон - Париж\n"
            "Голуби вверх, блики крыш\n"
            "Старый бульвар\n"
            "И на деревьях пожар\n\n"
            "Лондон - Париж\n"
            "Голуби вверх, блики крыш\n"
            "Ты помни, ты помни\n\n"
            "Запахи в темноте\n"
            "Линии в пустоте\n"
            "И ты вокруг, хотя тебя и нет\n"
            "С неба тебе привет\n"
            "Ты мне кивни в ответ\n"
            "И всё, но ты уже не та\n\n"
            "Лондон - Париж\n"
            "Голуби вверх, блики крыш\n"
            "Старый бульвар\n"
            "И на деревьях пожар\n\n"
            "Лондон - Париж\n"
            "Голуби вверх, блики крыш\n"
            "Ты помни, ты помни\n\n"
            "Лондон - Париж...\n\n"
            "Лондон - Париж\n"
            "Голуби вверх, блики крыш\n"
            "Старый бульвар\n"
            "И на деревьях пожар\n\n"
            "Лондон - Париж\n"
            "Голуби вверх, блики крыш\n"
            "Ты помни, ты помни"
        )
    },
    {
        "title": "Люди встречаются",
        "artist": "Веселые ребята",
        "full_audio_id": "CQACAgIAAxkBAAIJuGletZnJa5JvkBcG2reAUiNKUgbmAAKnlAACPYn5SsPn4BkQeLxsOAQ",
        "minus_audio_id": "CQACAgIAAxkBAAIJumletawrOp5tttqFCU3jyE-QXW9jAAKolAACPYn5Sr3-SZSr1XwNOAQ",
    
        "lyrics": (
            "Люди встречаются, люди влюбляются, женятся.\n"
            "Мне не везет в этом так, что просто беда.\n"
            "Вот наконец вчера вечером встретил я девушку\n"
            "Там, где тревожно гудят, стучат поезда.\n\n"
            "Припев:\n"
            "В свой вагон вошла она,\n"
            "Улыбнулась из окна.\n"
            "Поезд тронул, а я вслед\n"
            "Лишь рукой помахал ей в ответ.\n\n"
            "Волосы светлые, в косы сплетенные, а в глазах\n"
            "Неба бездонного синь, улыбки весна.\n"
            "Скромная, милая, очень красивая девушка,\n"
            "Может быть, рядом, где-то рядом она.\n\n"
            "Припев:\n"
            "В свой вагон вошла она,\n"
            "Улыбнулась из окна.\n"
            "Поезд тронул, а я вслед\n"
            "Лишь рукой помахал ей в ответ.\n\n"
            "Люди встречаются, люди влюбляются, женятся.\n"
            "Мне не везет в этом так, что просто беда.\n"
            "Вот наконец вчера вечером встретил я девушку\n"
            "Там, где тревожно гудят, стучат поезда.\n\n"
            "Припев:\n"
            "В свой вагон вошла она,\n"
            "Улыбнулась из окна.\n"
            "Поезд тронул, а я вслед\n"
            "Лишь рукой помахал ей в ответ."
        )
    },
    {
        "title": "Мы желаем счастья вам",
        "artist": "Самоцветы",
        "full_audio_id": "CQACAgIAAxkBAAIJvGletgJGx99DNLlSXClkpxtDQYoMAAKrlAACPYn5SsjAw99ChBcxOAQ",
        "minus_audio_id": "CQACAgIAAxkBAAIJvmletkvPuZtMBo_mekeV8yvZgiQoAAKvlAACPYn5Sl3VxmBx9gABKTgE",
    
        "lyrics": (
            "В мире, где кружится снег шальной,\n"
            "Где моря грозят крутой волной,\n"
            "Где подолгу добрую\n"
            "Ждем порой мы весть,\n"
            "Чтобы было легче в трудный час,\n"
            "Очень нужно каждому из нас,\n"
            "Очень нужно каждому\n"
            "Знать, что счастье есть.\n\n"
            "Мы желаем счастья вам,\n"
            "Счастья в этом мире большом!\n"
            "Как солнце по утрам,\n"
            "Пусть оно заходит в дом.\n"
            "Мы желаем счастья вам,\n"
            "И оно должно быть таким,\n"
            "Когда ты счастлив сам,\n"
            "Счастьем поделись с другим!\n\n"
            "В мире, где ветрам покоя нет,\n"
            "Где бывает облачным рассвет,\n"
            "Где в дороге дальней\n"
            "Нам часто снится дом,\n"
            "Нужно и в грозу, и снегопад,\n"
            "Чтобы чей-то очень добрый взгляд,\n"
            "Чей-то очень добрый взгляд\n"
            "Согревал теплом.\n\n"
            "Мы желаем счастья вам,\n"
            "Счастья в этом мире большом!\n"
            "Как солнце по утрам,\n"
            "Пусть оно заходит в дом.\n"
            "Мы желаем счастья вам,\n"
            "И оно должно быть таким,\n"
            "Когда ты счастлив сам,\n"
            "Счастьем поделись с другим!"
        )
    },
        {
        "title": "Надежда",
        "artist": "Анна Герман",
        "full_audio_id": "CQACAgIAAxkBAAIJwGletv5YmYf1u7PV18Jh4rIXpSLBAAK2lAACPYn5SprwrOM9vY8yOAQ",
        "minus_audio_id": "CQACAgIAAxkBAAIJwmletw09fKNt6GwRQocRTDhNdy68AAK3lAACPYn5SnmZoBVF-lF7OAQ",
    
        "lyrics": (
            "Светит незнакомая звезда.\n"
            "Снова мы оторваны от дома.\n"
            "Снова между нами города,\n"
            "Взлётные огни аэродромов.\n"
            "Здесь у нас туманы и дожди.\n"
            "Здесь у нас холодные рассветы.\n"
            "Здесь на неизведанном пути\n"
            "Ждут замысловатые сюжеты.\n\n"
            "Надежда — мой компас земной,\n"
            "А удача — награда за смелость.\n"
            "А песни — довольно одной,\n"
            "Чтоб только о доме в ней пелось.\n\n"
            "Ты поверь, что здесь, издалека,\n"
            "Многое теряется из виду:\n"
            "Тают грозовые облака,\n"
            "Кажутся нелепыми обиды.\n"
            "Надо только выучиться ждать,\n"
            "Надо быть спокойным и упрямым,\n"
            "Чтоб порой от жизни получать\n"
            "Радости скупые телеграммы.\n\n"
            "И забыть по-прежнему нельзя\n"
            "Всё, что мы когда-то не допели,\n"
            "Милые усталые глаза,\n"
            "Синие московские метели.\n"
            "Снова между нами города.\n"
            "Жизнь нас разлучает, как и прежде.\n"
            "В небе незнакомая звезда\n"
            "Светит, словно памятник надежде.\n\n"
            "Надежда — мой компас земной,\n"
            "А удача — награда за смелость.\n"
            "А песни — довольно одной,\n"
            "Чтоб только о доме в ней пелось."
        )
    },
    {
        "title": "Песенка крокодила гены",
        "artist": "Владимир Ферапонтов",
        "full_audio_id": "CQACAgIAAxkBAAIJxGlet39hIk8kOsHMNCeFn4rU319IAAK6lAACPYn5SvB4JmtkFkWfOAQ",
        "minus_audio_id": "CQACAgIAAxkBAAIJxmlet4yhBptacTTTRoCdE0InWfW8AAK7lAACPYn5SsAy_jkR2qYvOAQ",
    
        "lyrics": (
            "Пусть бегут неуклюже\n"
            "Пешеходы по лужам,\n"
            "А вода по асфальту рекой.\n"
            "И не ясно прохожим\n"
            "В этот день непогожий\n"
            "Почему я весёлый такой.\n\n"
            "Ах я играю на гармошке\n"
            "У прохожих на виду,\n"
            "К сожаленью, день рожденья\n"
            "Только раз в году.\n\n"
            "Прилетит вдруг волшебник\n"
            "В голубом вертолёте\n"
            "И бесплатно покажет кино.\n"
            "С днём рожденья поздравит\n"
            "И, наверно, оставит\n"
            "Мне в подарок пятьсот эскимо.\n\n"
            "Ах я играю на гармошке\n"
            "У прохожих на виду,\n"
            "К сожаленью, день рожденья\n"
            "Только раз в году.\n\n"
            "К сожаленью, день рожденья\n"
            "Только раз в году."
        )
    },
    {
        "title": "Подмосковные вечера",
        "artist": "Эдуард Хиль",
        "full_audio_id": "CQACAgIAAxkBAAIJyGleuDSs_9gMl9mH66sjwV89W0rxAALDlAACPYn5StYFHWy4L2kHOAQ",
        "minus_audio_id": "CQACAgIAAxkBAAIJymleuEiUlUGizphNPWtfUU7To6w-AALGlAACPYn5Sl7pa5U0T5TjOAQ",
    
        "lyrics": (
            "Не слышны в саду даже шорохи,\n"
            "Все здесь замерло до утра.\n"
            "Если б знали вы, как мне дороги\n"
            "Подмосковные вечера.\n\n"
            "Если б знали вы, как мне дороги\n"
            "Подмосковные вечера.\n\n"
            "Речка движется и не движется,\n"
            "Вся из лунного серебра.\n\n"
            "Песня слышится и не слышится\n"
            "В эти тихие вечера.\n"
            "Песня слышится и не слышится\n"
            "В эти тихие вечера.\n\n"
            "А рассвет уже все заметнее...\n"
            "Так, пожалуйста, будь добра,\n\n"
            "Не забудь и ты эти летние\n"
            "Подмосковные вечера!\n"
            "Не забудь и ты эти летние\n\n"
            "Подмосковные вечера!"
        )
    },
    {
        "title": "Пожелание",
        "artist": "Вахтанг Кикабидзе",
        "full_audio_id": "CQACAgIAAxkBAAIJzGleuM8qnJaBLrNAFlFD2MsCL0lsAALOlAACPYn5SpwExWxz213uOAQ",
        "minus_audio_id": "CQACAgIAAxkBAAIJzmleuOTf9NS7iWa7Yfmda1Vu3OriAALPlAACPYn5SlH-eO-B1wNMOAQ",
    
        "lyrics": (
            "Невозможно прожить без печали\n"
            "Но хочу я, друзья, пожелать\n"
            "Чтобы в радости вы забывали\n"
            "Что недавно пришлось горевать\n\n"
            "Я хочу, чтобы песни звучали\n"
            "Чтоб вином наполнялся бокал\n"
            "Чтоб друг другу вы все пожелали\n"
            "То, что я вам сейчас пожелал\n\n"
            "Я желаю вам друга такого\n"
            "Чтоб в тяжёлый, нерадостный час\n"
            "Произнёс настоящее слово\n"
            "Что спасительным будет для вас\n\n"
            "Я хочу, чтобы песни звучали\n"
            "Чтоб вином наполнялся бокал\n"
            "Чтоб друг другу вы все пожелали\n"
            "То, что я вам сейчас пожелал\n\n"
            "Я хочу, чтобы звонкий, счастливый\n"
            "Всюду слышался смех детворы\n"
            "Чтобы девушки были красивы\n"
            "Чтобы юноши были мудры\n\n"
            "Я хочу, чтобы песни звучали\n"
            "Чтоб вином наполнялся бокал\n"
            "Чтоб друг другу вы все пожелали\n"
            "То, что я вам сейчас пожелал\n\n"
            "Если девушка нынешним летом\n"
            "Обижала тебя, не любя\n"
            "Пусть она пожалеет об этом\n"
            "Потому что полюбит тебя\n\n"
            "Я хочу, чтобы песни звучали\n"
            "Чтоб вином наполнялся бокал\n"
            "Чтоб друг другу вы все пожелали\n"
            "То, что я вам сейчас пожелал\n\n"
            "Чтоб друг другу вы все пожелали\n"
            "То, что я вам сейчас пожелал"
        )
    },
    {
        "title": "Попутчица",
        "artist": "Слава",
        "full_audio_id": "CQACAgIAAxkBAAIJ0GleuUID5qNENe0xc0bf7TcEhNFgAALVlAACPYn5ShISbV_PxN3NOAQ",
        "minus_audio_id": "CQACAgIAAxkBAAIJ0mleuWzYDfEuCgj2YWEGQlFpURj4AALZlAACPYn5SilKxDU6dfxSOAQ",
    
        "lyrics": (
            "Расскажи мне о себе\n"
            "Я никто в твоей судьбе\n"
            "Просто попутчица\n"
            "И ты об этом знаешь\n\n"
            "Для знакомства три часа\n"
            "Нам дороги полоса\n"
            "Дарит и мы легко\n"
            "Расстанемся с тобой\n\n"
            "Скоро сутки в пути\n"
            "Давно забыт тёплый дом\n"
            "И растает поворот\n"
            "За дождём\n\n"
            "Только ты не молчи\n"
            "Скажи неважно о чём\n"
            "Обними пока одни\n"
            "Мы с тобой вдвоём\n\n"
            "Завтра закаты, рассветы\n"
            "На свете где я и ты в пути\n"
            "Одни любовь не встретим\n"
            "Никогда и нигде\n\n"
            "Расскажи мне о себе\n"
            "Я никто в твоей судьбе\n"
            "Просто попутчица\n"
            "И ты об этом знаешь\n\n"
            "Для знакомства три часа\n"
            "Нам дороги полоса\n"
            "Дарит и мы легко\n"
            "Расстанемся с тобой\n\n"
            "Для меня ты как сон\n"
            "Как мираж впереди\n"
            "Плачут летние дожди\n"
            "Нам не по пути\n\n"
            "Только ты не молчи\n"
            "Скажи неважно о чём\n"
            "Обними пока одни\n"
            "Мы с тобой вдвоём\n\n"
            "Завтра закаты, рассветы\n"
            "На свете где я и ты в пути\n"
            "Одни любовь не встретим\n"
            "Никогда и нигде\n\n"
            "Расскажи мне о себе\n"
            "Я никто в твоей судьбе\n"
            "Просто попутчица\n"
            "И ты об этом знаешь\n\n"
            "Для знакомства три часа\n"
            "Нам дороги полоса\n"
            "Дарит и мы легко\n"
            "Расстанемся с тобой\n\n"
            "Расскажи мне о себе\n"
            "Я никто в твоей судьбе\n"
            "Просто попутчица\n"
            "И ты об этом знаешь\n\n"
            "Для знакомства три часа\n"
            "Нам дороги полоса\n"
            "Дарит и мы легко\n"
            "Расстанемся с тобой\n\n"
            "Расскажи мне о себе\n"
            "Я никто в твоей судьбе\n"
            "Просто попутчица\n"
            "И ты об этом знаешь\n\n"
            "Для знакомства три часа\n"
            "Нам дороги полоса\n"
            "Дарит и мы легко\n"
            "Расстанемся с тобой\n\n"
            "Расскажи мне о себе\n"
            "Я никто в твоей судьбе\n"
            "Просто попутчица\n"
            "И ты об этом знаешь\n\n"
            "Для знакомства три часа\n"
            "Нам дороги полоса\n"
            "Дарит и мы легко\n"
            "Расстанемся с тобой"
        )
    },
]
