SING_ALONG_SONGS = [
    {
        "title": "В траве сидел кузнечик",
        "artist": "Русская народная",
        "full_audio_id": "CQACAgIAAxkBAAIF5mk2FIDFn79B0mX5h1FSooEFAyzbAALokQACkoSwScQFbUBc7MHwNgQ", 
        "minus_audio_id": "CQACAgIAAxkBAAIF5Gk2FFzt9GTAegnyY_QBb50eMUwUAALnkQACkoSwSQWSL_wftFXiNgQ",

        "lyrics": (
            "В траве сидел кузнечик,\n"
            "В траве сидел кузнечик,\n"
            "Совсем как огуречик,\n"
            "Зелёненький он был.\n\n"
            "Представьте себе,\n"
            "Представьте себе,\n"
            "Совсем как огуречик.\n"
            "Представьте себе,\n"
            "Представьте себе,\n"
            "Зелёненький он был.\n\n"
            "Он ел одну лишь травку,\n"
            "Он ел одну лишь травку,\n"
            "Не трогал и козявку\n"
            "И с мухами дружил.\n\n"
            "Представьте себе,\n"
            "Представьте себе,\n"
            "Не трогал и козявку,\n"
            "Представьте себе,\n"
            "Представьте себе,\n"
            "И с мухами дружил.\n\n"
            "Но вот пришла лягушка,\n"
            "Но вот пришла лягушка —\n"
            "Прожорливое брюшко —\n"
            "И съела кузнеца.\n\n"
            "Представьте себе,\n"
            "Представьте себе,\n"
            "Прожорливое брюшко.\n"
            "Представьте себе,\n"
            "Представьте себе,\n"
            "И съела кузнеца.\n\n"
            "Не думал, не гадал он,\n"
            "Не думал, не гадал он,\n"
            "Никак не ожидал он\n"
            "Такого вот конца.\n\n"
            "Представьте себе,\n"
            "Представьте себе,\n"
            "Никак не ожидал он,\n"
            "Представьте себе,\n"
            "Представьте себе,\n"
            "Такого вот конца."
        )
    },
    {
        "title": "Выпьем за любовь",
        "artist": "Игорь Николаев",
        "full_audio_id": "CQACAgIAAxkBAAIIKGlI4-gIksQZ1X8fufCGulRPLA91AAKxgAACdXxISjgohKX1Rkb1NgQ", 
        "minus_audio_id": "CQACAgIAAxkBAAIIKmlI4-31UX_jOJP1p0SscTdabu5UAAKygAACdXxISqYLZYxmVJbCNgQ",

        "lyrics": (
            "Пусть пpошлое pаскpошится\n"
            "Волною о пpичал,\n"
            "Мы вспомним все хоpошее,\n"
            "Забудем пpо печаль.\n"
            "Умчалась юность бедная\n"
            "За даль туманных звезд.\n"
            "И за любовь последнюю\n"
            "Я поднимаю тост.\n\n"
            "Выпьем за любовь!\n"
            "Как блестят\n"
            "Сейчас твои глаза!\n"
            "Выпьем за любовь,\n"
            "Пусть дpожит\n"
            "Хpустальная слеза.\n"
            "Выпьем за любовь,\n"
            "И уже не надо лишних слов,\n"
            "Выпьем за любовь, pодная,\n"
            "Выпьем за любовь!\n\n"
            "Пpости меня за все цветы,\n"
            "Что для дpугих сpывал,\n"
            "Пpости меня за все мосты,\n"
            "Что за собой сжигал.\n"
            "Hо мы постpоили с тобой\n"
            "Последний хpупкий мост,\n"
            "За возвpащение любви\n"
            "Я поднимаю тост.\n\n"
            "Выпьем за любовь!\n"
            "Как блестят\n"
            "Сейчас твои глаза!\n"
            "Выпьем за любовь,\n"
            "Пусть дpожит\n"
            "Хpустальная слеза.\n"
            "Выпьем за любовь,\n"
            "И уже не надо лишних слов,\n"
            "Выпьем за любовь, pодная,\n"
            "Выпьем за любовь!\n\n"
            "Выпьем за любовь!\n"
            "Как блестят\n"
            "Сейчас твои глаза!\n"
            "Выпьем за любовь,\n"
            "Пусть дpожит\n"
            "Хpустальная слеза.\n"
            "Выпьем за любовь,\n"
            "Нам уже не надо лишних слов,\n"
            "Выпьем за любовь, pодная,\n"
            "Выпьем за любовь!\n\n"
            "Выпьем за любовь, pодная,\n"
            "Выпьем за любовь!\n\n"
            "Выпьем за любовь, pодная,\n"
            "Выпьем за любовь."
        )
    },
    {
        "title": "Голубой вагон",
        "artist": "Из м/ф «Чебурашка»",
        "full_audio_id": "CQACAgIAAxkBAAIILmlI5M7oLN5ChOeQ6lesO0XO9tcCAAK7gAACdXxISs4Q2jUJwD7ONgQ", 
        "minus_audio_id": "CQACAgIAAxkBAAIILGlI5MYNx0uVdtcRhSb5ZevSMOPDAAK6gAACdXxISvM_W3sKM6-xNgQ",

        "lyrics": (
            "Медленно минуты уплывают вдаль\n"
            "Встречи с ними ты уже не жди.\n"
            "И хотя нам прошлого немного жаль\n"
            "Лучшее конечно впереди.\n\n"
            "Скатертью скатертью дальний путь стелится\n"
            "И упирается прямо в небосклон.\n"
            "Каждому каждому в лучшее верится,\n"
            "Катится катится голубой вагон.\n\n"
            "Может мы обидели кого-то зря\n"
            "Календарь закроет этот лист.\n"
            "К новым приключениям спешим друзья\n"
            "Эй, прибавь-ка ходу машинист.\n\n"
            "Скатертью скатертью дальний путь стелится\n"
            "И упирается прямо в небосклон.\n"
            "Каждому каждому в лучшее верится,\n"
            "Катится катится голубой вагон.\n\n"
            "Голубой вагон бежит качается,\n"
            "Скорый поезд набирает ход.\n"
            "Ну зачем же этот день кончается?\n"
            "Пусть бы он тянулся целый год!\n\n"
            "Скатертью скатертью дальний путь стелится\n"
            "И упирается прямо в небосклон.\n"
            "Каждому каждому в лучшее верится,\n"
            "Катится катится голубой вагон.\n\n"
            "Каждому каждому в лучшее верится,\n"
            "Катится катится голубой вагон."
        )
    },
    {
        "title": "Если с другом вышел в путь",
        "artist": "Владимир Шаинский",
        "full_audio_id": "CQACAgIAAxkBAAIJnWleYTi91V1Vd6Kdsn23tuKLuV9FAAK4kgACPYnxSkGeJmtMHljxOAQ",
        "minus_audio_id": "CQACAgIAAxkBAAIJn2lecNirI0GPrBcucfMboH6jrd1OAAKljwACPYn5SkgrA1AJGZOtOAQ",
            
        "lyrics": (
            "Если с другом вышел в путь,\n"
            "Если с другом вышел в путь -\n"
            "Веселей дорога!\n"
            "Без друзей меня - чуть-чуть,\n"
            "Без друзей меня - чуть-чуть,\n"
            "А с друзьями много!\n\n"
            "Припев:\n"
            "Что мне снег, что мне зной,\n"
            "Что мне дождик проливной,\n"
            "Когда мои друзья со мной!\n\n"
            "Там, где трудно одному,\n"
            "Там, где трудно одному, -\n"
            "Справлюсь вместе с вами!\n"
            "Где чего-то не пойму,\n"
            "Где чего-то не пойму -\n"
            "Разберем с друзьями!\n\n"
            "Припев:\n"
            "Что мне снег, что мне зной,\n"
            "Что мне дождик проливной,\n"
            "Когда мои друзья со мной!\n\n"
            "На медведя я, друзья,\n"
            "На медведя я, друзья,\n"
            "Выйду без испуга,\n"
            "Если с другом буду я,\n"
            "Если с другом буду я,\n"
            "А медведь - без друга!\n\n"
            "Припев:\n"
            "Что мне снег, что мне зной,\n"
            "Что мне дождик проливной,\n"
            "Когда мои друзья со мной!"
        )
    },
    {
        "title": "Есть только миг",
        "artist": "Анофриев Олег",
        "full_audio_id": "CQACAgIAAxkBAAIJpGlecYO_qE1B1paYRiV6pF8OqUOtAAK2jwACPYn5St7bn_u1C_V_OAQ",
        "minus_audio_id": "CQACAgIAAxkBAAIJpmlecaBusYV1plzpywfB85vHSay1AAK4jwACPYn5SrQ-yOwsDZQSOAQ",
            
        "lyrics": (
            "Призрачно все в этом мире бушующем,\n"
            "Есть только миг, за него и держись.\n"
            "Есть только миг между прошлым и будущим,\n"
            "Именно он называется жизнь.\n"
            "Есть только миг между прошлым и будущим,\n"
            "Именно он называется жизнь.\n\n"
            "Вечный покой, сердце вряд ли обрадует,\n"
            "Вечный покой, для седых пирамид,\n"
            "А для звезды, что сорвалась и падает,\n"
            "Есть только миг, ослепительный миг.\n"
            "А для звезды, что сорвалась и падает,\n"
            "Есть только миг, ослепительный миг.\n\n"
            "Пусть этот мир вдаль\n"
            "летит сквозь столетия,\n"
            "Но не всегда по дороге мне с ним.\n"
            "Чем дорожу, чем рискую на свете я?\n"
            "Мигом одним, только мигом одним.\n"
            "Чем дорожу, чем рискую на свете я?\n"
            "Мигом одним, только мигом одним.\n\n"
            "Счастье дано повстречать иль беду еще,\n"
            "Есть только миг, за него и держись.\n"
            "Есть только миг между прошлым и будущим,\n"
            "Именно он называется жизнь.\n"
            "Есть только миг между прошлым и будущим,\n\n"
            "Именно он называется жизнь."
        )
    },
    {
        "title": "Как упоительны в России вечера",
        "artist": "Белый орел",
        "full_audio_id": "CQACAgIAAxkBAAIJqGleciLBU42TccRAk40N8p4heljtAALHjwACPYn5SsS5-PXXuqg-OAQ",
        "minus_audio_id": "CQACAgIAAxkBAAIJqmlecnUyp292YydK0p1FGpG8uBeGAALTjwACPYn5ShH5A9MQsS0POAQ",
        
        "lyrics": (
            "Как упоительны в России вечера,\n"
            "Любовь, шампанское, закаты, переулки,\n"
            "Ах, лето красное, забавы и прогулки,\n"
            "Как упоительны в России вечера.\n\n"
            "Балы, красавицы, лакеи, юнкера,\n"
            "И вальсы Шуберта, и хруст французской булки,\n"
            "Любовь, шампанское, закаты, переулки,\n"
            "Как упоительны в России вечера.\n\n"
            "Как упоительны в России вечера,\n"
            "В закатном блеске пламенеет снова лето,\n"
            "И только небо в голубых глазах поэта -\n"
            "Как упоительны в России вечера.\n\n"
            "Пускай все сон, пускай любовь игра,\n"
            "Ну что тебе мои порывы и объятья,\n"
            "На том и этом свете буду вспоминать я\n"
            "Как упоительны в России вечера.\n\n"
            "Пускай все сон, пускай любовь игра,\n"
            "Ну что тебе мои порывы и объятья,\n"
            "На том и этом свете буду вспоминать я\n"
            "Как упоительны в России вечера."
        )
    },
    {
        "title": "Катюша",
        "artist": "Матвей Блантер",
        "full_audio_id": "CQACAgIAAxkBAAIJrGlec3pVSt2mUk-paQqP7Ejp9fudAALujwACPYn5SkEShO3C9kQJOAQ",
        "minus_audio_id": "CQACAgIAAxkBAAIJrmlec41pdWFOM8wl120EauSMcb44AALwjwACPYn5Sh3b4qyOfGOaOAQ",
    
        "lyrics": (
            "Расцветали яблони и груши,\n"
            "Поплыли туманы над рекой.\n"
            "Выходила на берег Катюша,\n"
            "На высокий берег на крутой.\n\n"
            "Выходила, песню заводила\n"
            "Про степного сизого орла,\n"
            "Про того, которого любила,\n"
            "Про того, чьи письма берегла.\n\n"
            "Ой ты, песня, песенка девичья,\n"
            "Ты лети за ясным солнцем вслед:\n"
            "И бойцу на дальнем пограничье\n"
            "От Катюши передай привет.\n\n"
            "Пусть он вспомнит девушку простую,\n"
            "Пусть услышит, как она поет,\n"
            "Пусть он землю бережет родную,\n"
            "А любовь Катюша сбережет.\n\n"
            "Расцветали яблони и груши,\n"
            "Поплыли туманы над рекой.\n"
            "Выходила на берег Катюша,\n"
            "На высокий берег на крутой."
        )
    },
]
