SPEECH_PRACTICE_DATA = [
    {
        "category_name": "Easy Words",
        "category_icon": "👶",
        "items": [
            "Привет", "Спасибо", "Пожалуйста", "Да", "Нет", "Хорошо",
            "Дом", "Вода", "Собака", "Книга", "Стол", "Солнце", "Мама",
            "Папа", "Кошка", "Чай", "Кофе", "Парк", "Школа", "Работа",
            "Друг", "Любовь", "Город", "Страна", "Ночь", "День", "Утро",
            "Вечер", "Сыр", "Хлеб"
        ]
    },
    {
        "category_name": "Common Phrases",
        "category_icon": "🧑‍🦱",
        "items": [
            "Как дела?", "Меня зовут...", "Сколько это стоит?", "Где находится туалет?",
            "Я не понимаю", "Помогите, пожалуйста", "Очень приятно", "Доброе утро",
            "Добрый день", "Добрый вечер", "Спокойной ночи", "До свидания", "Пока",
            "Извините", "Вы говорите по-английски?", "Я из...", "Сколько вам лет?",
            "Приятного аппетита", "Будьте здоровы", "Удачи!", "Что это?", "Я хочу пить",
            "Я хочу есть", "Увидимся завтра", "Хорошего дня"
        ]
    },
    {
        "category_name": "Tongue Twisters",
        "category_icon": "😈",
        "items": [
            "Шла Саша по шоссе и сосала сушку",
            "Карл у Клары украл кораллы, а Клара у Карла украла кларнет",
            "Ехал Грека через реку, видит Грека в реке рак",
            "На дворе трава, на траве дрова",
            "Кукушка кукушонку купила капюшон",
            "От топота копыт пыль по полю летит",
            "Тридцать три корабля лавировали, лавировали, да не вылавировали",
            "Проворонила ворона воронёнка",
            "На мели мы лениво налима ловили",
            "Четыре чёрненьких, чумазеньких чертёнка чертили чёрными чернилами чертёж",
            "Расскажите про покупки. Про какие про покупки? Про покупки, про покупки, про покупочки свои.",
            "Во дворе трава, на траве дрова, не руби дрова на траве двора"
        ]
    }
]
